<?php

/**
 * ECTouch Open Source Project
 * ============================================================================
 * Copyright (c) 2012-2014 http://ectouch.cn All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：balance.php
 * ----------------------------------------------------------------------------
 * 功能描述：余额支付插件语言包
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.ectouch.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */


$_LANG['balance'] = 'Pago de saldo';
$_LANG['balance_desc'] = 'Pague usando el saldo de su cuenta. ';

return $_LANG;
